Repository: benaclejames/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Disclaimer.Header
source: THIS CODE AND INFORMATION IS PROVIDED ‘AS IS’ WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY AND/OR FITNESS FOR A PARTICULAR PURPOSE.
ar_sa: يُقدَّم هذا الكود وهذه المعلومات "كما هي" دون أي ضمان من أي نوع، سواء كان صريحاً أو ضمنياً، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية للقابلية للتسويق و/أو الملاءمة لغرض معين.
cs_cz: TENTO KÓD A INFORMACE JSOU POSKYTOVÁNY „TAK, JAK JSOU“ BEZ JAKÉKOLI ZÁRUKY, AŤ UŽ VÝSLOVNÉ, NEBO PŘEDPOKLÁDANÉ, VČETNĚ, ALE NIKOLI VÝHRADNĚ, PŘEDPOKLÁDANÝCH ZÁRUK PRODEJNOSTI A/NEBO VHODNOSTI PRO KONKRÉTNÍ ÚČEL.
da_dk: DENNE KODE OG INFORMATION LEVERES ‘SOM DEN ER OG FOREFINDES’ UDEN NOGEN FORM FOR GARANTI, HVERKEN UDTRYKKELIG ELLER STILTIENDE, HERUNDER MEN IKKE BEGRÆNSET TIL STILTIENDE GARANTIER FOR SALGBARHED OG/ELLER EGNETHED TIL ET BESTEMT FORMÅL.
de_de: DIESER CODE UND DIESE INFORMATIONEN WERDEN OHNE MÄNGELGEWÄHR („AS IS“) BEREITGESTELLT, OHNE JEGLICHE AUSDRÜCKLICHE ODER STILLSCHWEIGENDE GEWÄHRLEISTUNG, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF DIE STILLSCHWEIGENDEN GEWÄHRLEISTUNGEN DER MARKTGÄNGIGKEIT UND/ODER EIGNUNG FÜR EINEN BESTIMMTEN ZWECK.
el_gr: Ο ΠΑΡΩΝ ΚΩΔΙΚΑΣ ΚΑΙ ΟΙ ΠΛΗΡΟΦΟΡΙΕΣ ΠΑΡΕΧΟΝΤΑΙ «ΩΣ ΕΧΟΥΝ» ΧΩΡΙΣ ΚΑΝΕΝΟΣ ΕΙΔΟΥΣ ΕΓΓΥΗΣΗ, ΡΗΤΗ Ή ΣΙΩΠΗΡΗ, ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΩΝ ΕΝΔΕΙΚΤΙΚΑ ΤΩΝ ΣΙΩΠΗΡΩΝ ΕΓΓΥΗΣΕΩΝ ΕΜΠΟΡΕΥΣΙΜΟΤΗΤΑΣ Ή/ΚΑΙ ΚΑΤΑΛΛΗΛΟΤΗΤΑΣ ΓΙΑ ΣΥΓΚΕΚΡΙΜΕΝΟ ΣΚΟΠΟ.
es_es: ESTE CÓDIGO E INFORMACIÓN SE PROPORCIONAN "TAL CUAL" SIN GARANTÍA DE NINGÚN TIPO, EXPRESA O IMPLÍCITA, INCLUYENDO PERO NO LIMITADO A LAS GARANTÍAS IMPLÍCITAS DE COMERCIABILIDAD Y/O IDONEIDAD PARA UN PROPÓSITO PARTICULAR.
fi_fi: TÄMÄ KOODI JA TIEDOT TOIMITETAAN "SELLAISENAAN" ILMAN MINKÄÄNLAISTA TAKUUTA, JOKO NIMENOMAISTA TAI OLETETTUA, MUKAAN LUKIEN MUTTA EI RAJOITTUEN OLETETTUIHIN TAKUISIIN MYYNTIKELPOISUUDESTA JA/TAI SOVELTUVUUDESTA TIETTYYN TARKOITUKSEEN.
fr_fr: CE CODE ET CES INFORMATIONS SONT FOURNIS « EN L'ÉTAT », SANS GARANTIE D'AUCUNE SORTE, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S'Y LIMITER, LES GARANTIES IMPLICITES DE QUALITÉ MARCHANDE ET/OU D'ADÉQUATION À UN USAGE PARTICULIER.
he_il: הקוד והמידע מסופקים "כמות שהם" (AS IS), ללא אחריות מכל סוג שהוא, מפורשת או משתמעת, לרבות ומבלי לגרוע מכלליות האמור, אחריות משתמעת לסחירות ו/או להתאמה למטרה מסוימת.
hu_hu: EZT A KÓDOT ÉS INFORMÁCIÓT „JELEN ÁLLAPOTÁBAN” BOCSÁTJUK RENDELKEZÉSRE, MINDENFAJTA – SEM KIFEJEZETT, SEM VÉLELMEZETT – JÓTÁLLÁS NÉLKÜL, IDEÉRTVE, DE NEM KIZÁRÓLAGOSAN AZ ELADHATÓSÁGRA ÉS/VAGY EGY ADOTT CÉLRA VALÓ ALKALMASSÁGRA VONATKOZÓ VÉLELMEZETT JÓTÁLLÁSOKAT.
id_id: KODE DAN INFORMASI INI DISEDIAKAN ‘SEBAGAIMANA ADANYA’ TANPA JAMINAN APA PUN, BAIK TERSURAT MAUPUN TERSIRAT, TERMASUK NAMUN TIDAK TERBATAS PADA JAMINAN TERSIRAT ATAS KELAYAKAN UNTUK DIPERJUALBELIKAN DAN/ATAU KESESUAIAN UNTUK TUJUAN TERTENTU.
it_it: QUESTO CODICE E LE INFORMAZIONI SONO FORNITI ‘COSÌ COME SONO’ SENZA ALCUNA GARANZIA, ESPLICITA O IMPLICITA, INCLUSE, A TITOLO ESEMPLIFICATIVO MA NON ESAUSTIVO, LE GARANZIE IMPLICITE DI COMMERCIABILITÀ E/O IDONEITÀ A UNO SCOPO PARTICOLARE.
nb_no: DENNE KODEN OG INFORMASJONEN LEVERES «SOM DEN ER», UTEN NOEN FORM FOR GARANTI, VERKEN UTTRYKT ELLER UNDERFORSTÅTT, HERUNDER, MEN IKKE BEGRENSET TIL, UNDERFORSTÅTTE GARANTIER OM SALGBARHET OG/ELLER EGNETHET FOR ET BESTEMT FORMÅL.
nl_nl: DEZE CODE EN INFORMATIE WORDT GELEVERD IN DE STAAT WAARIN DEZE ZICH BEVINDT, ZONDER ENIGE GARANTIE, EXPLICIET OF IMPLICIET, INCLUSIEF MAAR NIET BEPERKT TOT DE IMPLICIETE GARANTIES VAN VERKOOPBAARHEID EN/OF GESCHIKTHEID VOOR EEN BEPAALD DOEL.
pl_pl: NINEJSZY KOD I INFORMACJE SĄ DOSTARCZANE W STANIE, "W JAKIM SĄ", BEZ JAKICHKOLWIEK GWARANCJI, WYRAŹNYCH LUB DOROZUMIANYCH, W TYM MIĘDZY INNYMI GWARANCJI PRZYDATNOŚCI HANDLOWEJ I/LUB PRZYDATNOŚCI DO OKREŚLONEGO CELU.
pt_br: ESTE CÓDIGO E AS INFORMAÇÕES SÃO FORNECIDOS ‘NO ESTADO EM QUE SE ENCONTRAM’, SEM GARANTIA DE QUALQUER TIPO, EXPRESSA OU IMPLÍCITA, INCLUINDO, MAS NÃO SE LIMITANDO A, GARANTIAS IMPLÍCITAS DE COMERCIALIZAÇÃO E/OU ADEQUAÇÃO A UM PROPÓSITO ESPECÍFICO.
pt_pt: ESTE CÓDIGO E INFORMAÇÃO SÃO FORNECIDOS ‘TAL COMO ESTÃO’, SEM QUALQUER GARANTIA, EXPRESSA OU IMPLÍCITA, INCLUINDO, MAS NÃO SE LIMITANDO A, GARANTIAS IMPLÍCITAS DE COMERCIALIZAÇÃO E/OU ADEQUAÇÃO A UM DETERMINADO FIM.
ro_ro: ACEST COD ȘI ACESTE INFORMAȚII SUNT FURNIZATE „CA ATARE”, FĂRĂ NICIO GARANȚIE DE ORICE FEL, EXPRESĂ SAU IMPLICITĂ, INCLUSIV, DAR FĂRĂ A SE LIMITA LA GARANȚIILE IMPLICITE DE VANDABILITATE ȘI/SAU DE ADECVARE PENTRU UN ANUMIT SCOP.
ru_ru: ДАННЫЙ КОД И ИНФОРМАЦИЯ ПРЕДОСТАВЛЯЮТСЯ «КАК ЕСТЬ», БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ПОДРАЗУМЕВАЕМЫМИ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ПРИГОДНОСТИ И/ИЛИ ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЁННОЙ ЦЕЛИ.
sk_sk: TENTO KÓD A INFORMÁCIE SA POSKYTUJÚ „TAK, AKO SÚ“ BEZ AKEJKOĽVEK ZÁRUKY, ČI UŽ VÝSLOVNEJ ALEBO PREDPOKLADANEJ, VRÁTANE, ALE NIE VÝLUČNE, PREDPOKLADANÝCH ZÁRUK OBCHODOVATEĽNOSTI A/ALEBO VHODNOSTI NA KONKRÉTNY ÚČEL.
sv_se: DENNA KOD OCH INFORMATION TILLHANDAHÅLLS I "BEFINTLIGT SKICK" UTAN NÅGON SOM HELST GARANTI, VARE SIG UTTRYCKLIG ELLER UNDERFÖRSTÅDD, INKLUSIVE MEN INTE BEGRÄNSAT TILL UNDERFÖRSTÅDDA GARANTIER OM SÄLJBARHET OCH/ELLER LÄMPLIGHET FÖR ETT VISST ÄNDAMÅL.
th_th: โค้ดและข้อมูลนี้ให้บริการ “ตามสภาพที่เป็นอยู่” โดยไม่มีการรับประกันใด ๆ ทั้งโดยชัดแจ้งหรือโดยนัย ซึ่งรวมถึงแต่ไม่จำกัดเพียงการรับประกันโดยนัยเกี่ยวกับความสามารถในการนำไปใช้เชิงพาณิชย์ และ/หรือความเหมาะสมสำหรับวัตถุประสงค์เฉพาะอย่างใดอย่างหนึ่ง
tr_tr: BU KOD VE BİLGİLER, TİCARİ ELVERİŞLİLİK VE/VEYA BELİRLİ BİR AMACA UYGUNLUK GİBİ ZIMNİ GARANTİLER DAHİL ANCAK BUNLARLA SINIRLI OLMAMAK ÜZERE, AÇIK YA DA ZIMNİ HİÇBİR GARANTİ VERİLMEKSİZİN ‘OLDUĞU GİBİ’ SUNULMAKTADIR.
uk_ua: ЦЕЙ КОД ТА ІНФОРМАЦІЯ НАДАЮТЬСЯ «ЯК Є», БЕЗ ЖОДНИХ ГАРАНТІЙ, ЯВНИХ ЧИ НЕЯВНИХ, ЗОКРЕМА БЕЗ ПРИПУСКАЮЧИХ ГАРАНТІЙ ТОВАРНОЇ ПРИДАТНОСТІ ТА/АБО ПРИДАТНОСТІ ДЛЯ ПЕВНОЇ МЕТИ.
vi_vn: MÃ NGUỒN VÀ THÔNG TIN NÀY ĐƯỢC CUNG CẤP "NGUYÊN TRẠNG" MÀ KHÔNG CÓ BẤT KỲ SỰ BẢO ĐẢM NÀO, DÙ RÕ RÀNG HAY NGỤ Ý, BAO GỒM NHƯNG KHÔNG GIỚI HẠN Ở CÁC BẢO ĐẢM NGỤ Ý VỀ KHẢ NĂNG THƯƠNG MẠI VÀ/HOẶC SỰ PHÙ HỢP CHO MỘT MỤC ĐÍCH CỤ THỂ.
zh_cn: 本代码和信息按“原样”提供，不提供任何明示或暗示的保证，包括但不限于对适销性和/或特定用途适用性的暗示保证。
zh_tw: 本程式碼與相關資訊係以「現狀」提供,不提供任何明示或暗示的擔保,包括但不限於適售性及/或特定用途適用性的暗示擔保。

# Downloads.Text
source: Downloads
ar_sa: التنزيلات
cs_cz: Stažení
el_gr: Λήψεις
es_es: Descargas
fi_fi: Lataukset
fr_fr: Téléchargements
he_il: הורדות
hu_hu: Letöltések
id_id: Unduhan
it_it: Download
ja: ダウンロード数
nb_no: Nedlastinger
pl_pl: Pobrań
pt_pt: Transferências
ro_ro: Descărcări
ru_ru: Загрузки
sk_sk: Stiahnutia
sv_se: Nedladdningar
th_th: ยอดดาวน์โหลด
tr_tr: İndirmeler
uk_ua: Завантаження
vi_vn: Lượt tải xuống
zh_cn: 下载量
zh_tw: 下載次數

# EyeTrackingActive.Text
source: Eye Tracking Active
ar_sa: تتبع العين مُفعَّل
cs_cz: Sledování očí je aktivní
da_dk: Øjentracking aktiv
de_de: Eye-Tracking aktiv
el_gr: Παρακολούθηση Ματιών Ενεργή
es_es: Seguimiento ocular activo
fi_fi: Silmien seuranta käytössä
fr_fr: Suivi oculaire actif
he_il: מעקב עיניים פעיל
hu_hu: Szemkövetés aktív
id_id: Pelacakan Mata Aktif
it_it: Tracciamento oculare attivo
ja: アイトラッキング アクティブ
nb_no: Øyesporing aktiv
nl_nl: Oogtracking actief
pl_pl: Śledzenie oczu aktywne
pt_br: Rastreamento Ocular Ativo
pt_pt: Deteção Ocular Ativa
ro_ro: Urmărirea ochilor activă
ru_ru: Отслеживание глаз активно
sk_sk: Sledovanie očí aktívne
sv_se: Ögonspårning aktiv
th_th: ระบบติดตามดวงตากำลังทำงาน
tr_tr: Göz Takibi Aktif
uk_ua: Відстеження очей активне
vi_vn: Theo dõi mắt đang hoạt động
zh_cn: 眼追已激活
zh_tw: 眼部追蹤已啟用

# FaceTrackingActive.Text
source: Face Tracking Active
ar_sa: تتبع الوجه مُفعَّل
cs_cz: Sledování obličeje je aktivní
da_dk: Ansigtstracking aktiv
de_de: Face-Tracking aktiv
el_gr: Παρακολούθηση Προσώπου Ενεργή
es_es: Seguimiento facial activo
fi_fi: Kasvojen seuranta käytössä
fr_fr: Suivi facial actif
he_il: מעקב פנים פעיל
hu_hu: Arckövetés aktív
id_id: Pelacakan Wajah Aktif
it_it: Tracciamento facciale attivo
ja: フェイストラッキング アクティブ
nb_no: Ansiktssporing aktiv
nl_nl: Gezichtstracking actief
pl_pl: Śledzenie twarzy aktywne
pt_br: Rastreamento Facial Ativo
pt_pt: Deteção Facial Ativa
ro_ro: Urmărirea feței activă
ru_ru: Отслеживание лица активно
sk_sk: Sledovanie tváre aktívne
sv_se: Ansiktsspårning aktiv
th_th: ระบบติดตามใบหน้ากำลังทำงาน
tr_tr: Yüz Takibi Aktif
uk_ua: Відстеження обличчя активне
vi_vn: Theo dõi khuôn mặt đang hoạt động
zh_cn: 面捕已激活
zh_tw: 臉部追蹤已啟用

# BugRequestCard.Header
source: File a bug report
ar_sa: الإبلاغ عن خلل
cs_cz: Nahlásit chybu
da_dk: Indsend en fejlrapport
de_de: Fehler melden
el_gr: Αναφορά σφάλματος
es_es: Registrar un error o solicitar una nueva muestra
fi_fi: Tee vikailmoitus
fr_fr: Signaler un bug
he_il: דיווח על באג
hu_hu: Hibabejelentés küldése
id_id: Laporkan bug
it_it: Segnala un bug
ja: バグレポートを提出する
nb_no: Rapporter en feil
nl_nl: Een bug melden
pl_pl: Zgłoś błąd
pt_br: Reportar um bug
pt_pt: Comunicar um erro
ro_ro: Raportează o eroare
ru_ru: Сообщить об ошибке
sk_sk: Nahlásiť chybu
sv_se: Rapportera ett fel
th_th: แจ้งปัญหา (Bug Report)
tr_tr: Hata bildir
uk_ua: Повідомити про помилку
vi_vn: Gửi báo cáo lỗi
zh_cn: 提交BUG或请求新功能
zh_tw: 回報錯誤

# PrivacyPolicyCard.Header
source: Privacy Policy
ar_sa: سياسة الخصوصية
cs_cz: Zásady ochrany osobních údajů
da_dk: Privatlivspolitik
de_de: Datenschutzrichtlinie
el_gr: Πολιτική Απορρήτου
es_es: Política de privacidad
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
he_il: מדיניות פרטיות
hu_hu: Adatvédelmi szabályzat
id_id: Kebijakan Privasi
it_it: Informativa sulla privacy
nb_no: Personvernregler
nl_nl: Privacybeleid
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sk_sk: Zásady ochrany osobných údajov
sv_se: Sekretesspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
vi_vn: Chính sách bảo mật
zh_tw: 隱私權政策

# LastUpdated.Text
source: Last Updated
ar_sa: آخر تحديث
cs_cz: Naposledy aktualizováno
da_dk: Sidst opdateret
de_de: Zuletzt aktualisiert
el_gr: Τελευταία Ενημέρωση
es_es: Última actualización
fi_fi: Viimeksi päivitetty
fr_fr: Dernière mise à jour
he_il: עודכן לאחרונה
hu_hu: Utoljára frissítve
id_id: Terakhir Diperbarui
it_it: Ultimo aggiornamento
ja: 最終更新
nb_no: Sist oppdatert
nl_nl: Laatst bijgewerkt
pl_pl: Ostatnia aktualizacja
pt_br: Última Atualização
pt_pt: Última Atualização
ro_ro: Ultima actualizare
ru_ru: Последнее обновление
sk_sk: Naposledy aktualizované
sv_se: Senast uppdaterad
th_th: อัปเดตล่าสุด
tr_tr: Son Güncelleme
uk_ua: Останнє оновлення
vi_vn: Cập nhật lần cuối
zh_cn: 最近更新时间
zh_tw: 最後更新

# LegacyParameters.Text
source: Legacy Parameters
ar_sa: المعاملات القديمة
cs_cz: Starší parametry
da_dk: Ældre parametre
de_de: Legacy-Parameter
el_gr: Παλαιές Παράμετροι
es_es: Parámetros antiguos
fi_fi: Vanhat parametrit
fr_fr: Paramètres hérités
he_il: פרמטרים ישנים
hu_hu: Örökölt paraméterek
id_id: Parameter Lama
it_it: Parametri legacy
nb_no: Eldre parametere
nl_nl: Verouderde parameters
pl_pl: Przestarzałe parametry
pt_br: Parâmetros Legados
pt_pt: Parâmetros Antigos
ro_ro: Parametri anteriori
ru_ru: Устаревшие параметры
sk_sk: Staršie parametre
sv_se: Äldre parametrar
th_th: พารามิเตอร์รุ่นเก่า
tr_tr: Eski Parametreler
uk_ua: Застарілі параметри
vi_vn: Tham số cũ
zh_cn: 旧参数
zh_tw: 舊版參數

# Listening_on_Port.Text
source: Listening on Port:
ar_sa: الاستماع على المنفذ:
cs_cz: Naslouchání na portu:
da_dk: Lytter på port:
de_de: Empfängt auf Port:
el_gr: Ακρόαση στη Θύρα:
es_es: Escuchando en el puerto:
fi_fi: Kuuntelee porttia:
fr_fr: Écoute sur le port :
he_il: מאזין בפורט:
hu_hu: Figyelt port:
id_id: Mendengarkan pada Port:
it_it: In ascolto sulla porta:
ja: 受信ポート:
nb_no: Lytter på port:
nl_nl: Luistert op poort:
pl_pl: Port nasłuchiwania:
pt_br: Escutando na Porta:
pt_pt: A escutar na porta:
ro_ro: Ascultă pe portul:
ru_ru: Прослушивание порта:
sk_sk: Počúva na porte:
sv_se: Lyssnar på port:
th_th: รับฟังที่พอร์ต:
tr_tr: Dinlenen Port:
uk_ua: Прослуховування порту:
vi_vn: Đang lắng nghe trên cổng:
zh_cn: 监听端口：
zh_tw: 接收連接埠:

# ModulePage.Text
source: Module Page
ar_sa: صفحة الوحدة
cs_cz: Stránka modulu
da_dk: Modulside
de_de: Modulseite
el_gr: Σελίδα Λειτουργικής Μονάδας
es_es: Página del módulo
fi_fi: Moduulin sivu
fr_fr: Page du module
he_il: עמוד המודול
hu_hu: Modul oldala
id_id: Halaman Modul
it_it: Pagina del modulo
ja: モジュールリポジトリ
nb_no: Modulside
nl_nl: Modulepagina
pl_pl: Strona modułu
pt_br: Página do Módulo
pt_pt: Página do Módulo
ro_ro: Pagina modulului
ru_ru: Страница модуля
sk_sk: Stránka modulu
sv_se: Modulsida
th_th: หน้าโมดูล
tr_tr: Modül Sayfası
uk_ua: Сторінка модуля
vi_vn: Trang mô-đun
zh_cn: 模块页
zh_tw: 模組頁面

# msIncoming.Text
source: msgs/sec Incoming
ar_sa: msgs/sec واردة
cs_cz: msgs/sec příchozí
da_dk: msgs/sec indgående
de_de: msgs/sec eingehend
el_gr: msgs/sec Εισερχόμενα
es_es: m/s Entrante
fi_fi: msgs/sec sisään
fr_fr: msgs/sec entrants
he_il: msgs/sec נכנסים
hu_hu: msgs/sec bejövő
id_id: msgs/sec Masuk
it_it: msgs/sec in entrata
ja: m/s 受信
nb_no: msgs/sec inn
nl_nl: msgs/sec binnenkomend
pl_pl: wiad./s przychodzących
pt_br: msgs/sec Recebidas
pt_pt: msgs/sec a receber
ro_ro: msgs/sec primite
ru_ru: msgs/sec входящих
sk_sk: msgs/sec prichádzajúcich
sv_se: msgs/sec inkommande
th_th: msgs/sec ขาเข้า
tr_tr: msgs/sec Gelen
uk_ua: msgs/sec вхідних
vi_vn: msgs/sec nhận vào
zh_cn: m/s 传入
zh_tw: msgs/sec 接收

# msOutgoing.Text
source: msgs/sec Outgoing
ar_sa: msgs/sec صادرة
cs_cz: msgs/sec odchozí
da_dk: msgs/sec udgående
de_de: msgs/sec ausgehend
el_gr: msgs/sec Εξερχόμενα
es_es: m/s Saliente
fi_fi: msgs/sec ulos
fr_fr: msgs/sec sortants
he_il: msgs/sec יוצאים
hu_hu: msgs/sec kimenő
id_id: msgs/sec Keluar
it_it: msgs/sec in uscita
ja: m/s 送信
nb_no: msgs/sec ut
nl_nl: msgs/sec uitgaand
pl_pl: wiad./s wychodzących
pt_br: msgs/sec Enviadas
pt_pt: msgs/sec a enviar
ro_ro: msgs/sec trimise
ru_ru: msgs/sec исходящих
sk_sk: msgs/sec odchádzajúcich
sv_se: msgs/sec utgående
th_th: msgs/sec ขาออก
tr_tr: msgs/sec Giden
uk_ua: msgs/sec вихідних
vi_vn: msgs/sec gửi đi
zh_cn: m/s 传出
zh_tw: msgs/sec 傳送

# no_modules_installed_warning.Title
source: No Modules Installed
ar_sa: لا توجد وحدات مثبتة
cs_cz: Nejsou nainstalovány žádné moduly
da_dk: Ingen moduler installeret
de_de: Keine Module installiert
el_gr: Δεν Έχουν Εγκατασταθεί Λειτουργικές Μονάδες
es_es: No hay módulos instalados
fi_fi: Ei asennettuja moduuleja
fr_fr: Aucun module installé
he_il: לא מותקנים מודולים
hu_hu: Nincsenek telepített modulok
id_id: Tidak Ada Modul Terpasang
it_it: Nessun modulo installato
ja: モジュールがインストールされていません
nb_no: Ingen moduler installert
nl_nl: Geen modules geïnstalleerd
pl_pl: Brak zainstalowanych modułów.
pt_br: Nenhum Módulo Instalado
pt_pt: Nenhum Módulo Instalado
ro_ro: Niciun modul instalat
ru_ru: Модули не установлены
sk_sk: Žiadne nainštalované moduly
sv_se: Inga moduler installerade
th_th: ยังไม่ได้ติดตั้งโมดูล
tr_tr: Yüklü Modül Yok
uk_ua: Модулі не встановлено
vi_vn: Chưa cài đặt mô-đun nào
zh_cn: 没有安装模块
zh_tw: 尚未安裝任何模組

# no_modules_installed_warning.ButtonText
source: Install some from here!
ar_sa: يمكنك تثبيت بعضها من هنا!
cs_cz: Nějaké si nainstalujte odsud!
da_dk: Installér nogle herfra!
de_de: Hier kannst du welche installieren!
el_gr: Εγκαταστήστε μερικές από εδώ!
es_es: ¡Instala algunos desde aquí!
fi_fi: Asenna moduuleja täältä!
fr_fr: Installez-en depuis ici !
he_il: התקן מודולים מכאן!
hu_hu: Telepíts néhányat innen!
id_id: Pasang beberapa dari sini!
it_it: Installane qualcuno da qui!
ja: ここからいくつかインストールしてください！
nb_no: Installer noen herfra!
nl_nl: Installeer er hier een paar!
pl_pl: Zainstaluj jakieś stąd!
pt_br: Instale alguns por aqui!
pt_pt: Instale alguns a partir daqui!
ro_ro: Instalează câteva de aici!
ru_ru: Установите их отсюда!
sk_sk: Nainštalujte si nejaké odtiaľto!
sv_se: Installera några härifrån!
th_th: ติดตั้งได้จากที่นี่!
tr_tr: Buradan modül yükleyin!
uk_ua: Встановіть модулі звідси!
vi_vn: Cài đặt một vài mô-đun tại đây!
zh_cn: 在这里安装一些模块！
zh_tw: 從這裡安裝模組!

# no_modules_installed_warning.Description
source: You appear to have no modules installed.
ar_sa: يبدو أنه لا توجد لديك أي وحدات مثبتة.
cs_cz: Zdá se, že nemáte nainstalované žádné moduly.
da_dk: Det ser ud til, at du ikke har nogen moduler installeret.
de_de: Es scheinen keine Module installiert zu sein.
el_gr: Φαίνεται πως δεν έχετε εγκατεστημένες λειτουργικές μονάδες.
es_es: Parece que no tienes ningún módulo instalado.
fi_fi: Sinulla ei näytä olevan asennettuja moduuleja.
fr_fr: Il semble qu'aucun module ne soit installé.
he_il: נראה שאין לך מודולים מותקנים.
hu_hu: Úgy tűnik, nincs egyetlen modulod sem telepítve.
id_id: Sepertinya kamu belum memasang modul apa pun.
it_it: Sembra che tu non abbia alcun modulo installato.
ja: モジュールがインストールされていません
nb_no: Det ser ut til at du ikke har noen moduler installert.
nl_nl: Je hebt blijkbaar geen modules geïnstalleerd.
pl_pl: Wygląda na to, że nie zainstalowano jeszcze żadnego modułu.
pt_br: Parece que você não tem nenhum módulo instalado.
pt_pt: Parece não ter quaisquer módulos instalados.
ro_ro: Se pare că nu ai niciun modul instalat.
ru_ru: Похоже, у вас не установлено ни одного модуля.
sk_sk: Zdá sa, že nemáte nainštalované žiadne moduly.
sv_se: Det ser ut som att du inte har några moduler installerade.
th_th: ดูเหมือนว่าคุณยังไม่ได้ติดตั้งโมดูลใด ๆ
tr_tr: Yüklü bir modülünüz yok gibi görünüyor.
uk_ua: Здається, у вас не встановлено жодного модуля.
vi_vn: Có vẻ như bạn chưa cài đặt mô-đun nào.
zh_cn: 您似乎没有安装任何模块。
zh_tw: 您目前似乎沒有安裝任何模組。

# osc_was_disabled_warning.Title
source: OSC Settings Modified
ar_sa: تم تعديل إعدادات OSC
cs_cz: Nastavení OSC bylo změněno
da_dk: OSC-indstillinger ændret
de_de: OSC-Einstellungen geändert
el_gr: Οι Ρυθμίσεις OSC Τροποποιήθηκαν
es_es: Ajustes de OSC modificados
fi_fi: OSC-asetuksia muutettu
fr_fr: Paramètres OSC modifiés
he_il: הגדרות ה-OSC שונו
hu_hu: OSC beállítások módosítva
id_id: Pengaturan OSC Diubah
it_it: Impostazioni OSC modificate
ja: OSC設定が変更されました
nb_no: OSC-innstillinger endret
nl_nl: OSC-instellingen gewijzigd
pl_pl: Zmodyfikowano ustawienia OSC
pt_br: Configurações do OSC Modificadas
pt_pt: Definições OSC Alteradas
ro_ro: Setările OSC au fost modificate
ru_ru: Настройки OSC изменены
sk_sk: Nastavenia OSC upravené
sv_se: OSC-inställningar ändrade
th_th: การตั้งค่า OSC ถูกเปลี่ยนแปลง
tr_tr: OSC Ayarları Değiştirildi
uk_ua: Налаштування OSC змінено
vi_vn: Cài đặt OSC đã được thay đổi
zh_cn: 自定义OSC设置
zh_tw: OSC 設定已變更
